<ul>
  <li>Врач-ортодонт</li>
  <li>Специалист по Insignia и Damon System</li>
  <li>Лектор компании Ormco</li>
  <li>Заведующий ортодонтическим отделением клиники «Полный Порядок».</li>
  <li>Руководитель программы двухлетней стажировки врачей-ординаторов в клинике</li>
</ul>

<h4>программа</h4>
<div>Место проведения и дата</div>
<div>
  г. Воронеж, место уточняется
  6 ноября 2021 г. с 10.00 до 18.00
</div>
<div>стоимость участия</div>
<div class="seminars__price"><strong>12 000 руб.</strong> - при оплате одного дня</div>
<div class="seminars__price"><strong>21 000 руб.</strong> - при оплате двух семинаров 11 и 12 сентября</div>
<!-- /.seminars__price -->
<button class="btn btn-reg">Зарегистрироваться</button>

