<div class="description__images">
  <img src="https://via.placeholder.com/270x185" alt="">
  <img src="https://via.placeholder.com/270x185" alt="">
  <img src="https://via.placeholder.com/270x185" alt="">
  <img src="https://via.placeholder.com/270x185" alt="">
  <img src="https://via.placeholder.com/270x185" alt="">
  <img src="https://via.placeholder.com/270x185" alt="">
  <img src="https://via.placeholder.com/270x185" alt="">
  <img src="https://via.placeholder.com/270x185" alt="">
</div>
<div class="description__text">
  <div class="description__first">
    <p>Мы рады приветствовать Вас в специализированном интернет-магазине стоматологического оборудования Каталог наших товаров включает в себя все, что
    <p>необходимо для комплексного оснащения стоматологического кабинета и зуботехнической лаборатории:</p>
  </div>
  <div class="description__more">
    <p> оборудование и мебель; материалы и инструменты;</p>
    <p>лекарственные препараты и профилактические средства; литература и обучающие материалы.</p>
    <p>Современное оснащение рабочего места врача-стоматолога медицинскими инструментами, оборудованием и материалами - залог оказания к. Текст о компа| услуг и эффективной помощи пациентам вне зависимости от того, о каком направлении идет речь - будь то терапевтическая, эстетическая, XI-ортодонтическая стоматология, пародонтология или имплантология. При выборе необходимых товаров важно обратить внимание не тольн характеристики, первоочередным является качество - оно обеспечивается использованием соответствующего сырья и строгим контролем на производства. Сотрудничает только с надежными поставщиками стоматологических товаров, поэтому в их качестве не приходится сомнева отвечают всем принятым требованиям и обладают нужными характеристиками Товары представлены производителями с мировым именем: Зро(о0еп1а1, Оеп1атепса, Ы1С, 3|пд|-Рак и др.
    </p>
    <p> Для того, чтобы купить необходимые товары, достаточно обратиться в интернет-магазин - все для стоматологии от расходных материалов до стоматологических установок и современного оборудования легко найти на страницах каталога.</p>
    </p>
  </div>
</div>
